// Создайте div

// добавьте ему класс wrapper

// вставьте его в body

// сделайте неупорядоченный список

// добавьте три элемента списка со словами "one, two three"
// разместите список перед wrapper

// создайте картинку

// установите путь к картинке
// установите ширину 250
// добавьте класс cute
// добавьте альтернативный текст Cute Puppy
// Добавьте эту картинку в элемент wrapper

// из HTML строки, создайте div, с двумя параграфами внутри
// поместите этот div перед неупорядоченным списком из упражнения выше

// добавьте второму параграфу класс warning
// удалите первый параграф

// создайте функцию с именем generatePlayerCard которая принимает три аргумента: name, age и height

// эта функция возвращает такой html:
// <div class="playerCard">
//   <h2>NAME — AGE</h2>
//   <p>Его рост HEIGHT и возраст AGE лет. В собачьих годах ему будет AGEINDOGYEARS!</p>
// </div>

// 1 собачий год это 7 человеческих лет по идее :)

// создайте новый div с классом cards

// пусть эта функция создаст 4 карточки

// добавьте эти карточки в div
// вставьте div в DOM сразу перед элементом .wrapper
// Бонус, добавьте кнопку удаления каждой карточке чтобы когда вы по ней кликните, карточка удалялась целиком

// выберите все кнопки!
// сделайте функцию удаления
// пройдитесь по ним в цикле и добавьте обработчик события 'click'
